<!DOCTYPE html>
<html lang="pt-br">
  <head>
  
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Dosis:wght@200;300;400;500;600;700;800&display=swap" rel="stylesheet">
    
    <!-- Ícone da Página -->
    <link rel="icon" href="https://zapdaloto.net/assets/img/avaliador-logo.png" type="image/png" sizes="32x32">

    <!-- Título da Página -->
    <title>Política de Cookies &#8211; Avaliador de Marcas</title>
	
    
    <style type="text/css">
      body {
        font-family: 'Dosis', sans-serif;
      }
    </style>

  </head>
  <body>
    
    <div class="container py-5">
      <div class="row justify-content-center">
        <div class="col-lg-8">
          <p><strong>Pol&iacute;tica de Cookies: Entenda como Respeitamos Sua Privacidade e Melhoramos sua Experi&ecirc;ncia de Navega&ccedil;&atilde;o</strong></p>

<p>Na era digital em que vivemos, &eacute; essencial garantir a seguran&ccedil;a e a privacidade dos dados dos usu&aacute;rios que visitam nosso site. Como parte desse compromisso, desenvolvemos esta Pol&iacute;tica de Cookies para explicar como utilizamos cookies para aprimorar sua experi&ecirc;ncia de navega&ccedil;&atilde;o e oferecer transpar&ecirc;ncia sobre como coletamos e utilizamos suas informa&ccedil;&otilde;es.</p>

<p><strong>O que s&atilde;o cookies e como funcionam?</strong></p>

<p>Cookies s&atilde;o pequenos arquivos de texto que s&atilde;o armazenados em seu dispositivo quando voc&ecirc; visita nosso site. Eles cont&ecirc;m informa&ccedil;&otilde;es sobre sua atividade e prefer&ecirc;ncias online, permitindo que nosso site se lembre de suas a&ccedil;&otilde;es e forne&ccedil;a uma experi&ecirc;ncia personalizada. Os cookies podem ser tempor&aacute;rios (cookies de sess&atilde;o) ou permanentes (cookies persistentes), e podem ser definidos por nosso pr&oacute;prio site (cookies de primeira parte) ou por terceiros que fornecem servi&ccedil;os em nosso site (cookies de terceiros).</p>

<p><strong>Quais tipos de cookies utilizamos e por qu&ecirc;?</strong></p>

<ol>
	<li><strong>Cookies Essenciais:</strong>&nbsp;Esses cookies s&atilde;o fundamentais para o funcionamento b&aacute;sico de nosso site. Eles permitem que voc&ecirc; navegue em nossas p&aacute;ginas e utilize os recursos essenciais, como acessar &aacute;reas seguras do site. Sem esses cookies, nossa plataforma n&atilde;o pode funcionar corretamente.</li>
	<li><strong>Cookies de Desempenho:</strong>&nbsp;Utilizamos cookies de desempenho para coletar informa&ccedil;&otilde;es an&ocirc;nimas sobre como os usu&aacute;rios interagem com nosso site. Esses cookies nos permitem entender quais p&aacute;ginas s&atilde;o mais populares, quais &aacute;reas do site precisam de melhorias e como podemos otimizar a performance geral do site.</li>
	<li><strong>Cookies de Funcionalidade:</strong>&nbsp;Esses cookies permitem que nosso site lembre-se das escolhas que voc&ecirc; fez, como seu idioma preferido ou a regi&atilde;o em que voc&ecirc; se encontra. Eles tornam sua experi&ecirc;ncia mais personalizada e conveniente.</li>
	<li><strong>Cookies de Publicidade e Redes Sociais:</strong>&nbsp;N&oacute;s e nossos parceiros de publicidade e redes sociais utilizamos cookies para exibir an&uacute;ncios relevantes e personalizados com base em seus interesses. Esses cookies tamb&eacute;m permitem que voc&ecirc; compartilhe conte&uacute;do do nosso site em suas redes sociais.</li>
</ol>

<p><strong>Seu Consentimento e Controle</strong></p>

<p>Ao visitar nosso site pela primeira vez, voc&ecirc; ver&aacute; um aviso sobre o uso de cookies, solicitando seu consentimento para a utiliza&ccedil;&atilde;o de cookies n&atilde;o essenciais. Se voc&ecirc; concordar, entenderemos que voc&ecirc; aceita o uso desses cookies. Caso opte por n&atilde;o consentir, usaremos apenas os cookies essenciais, e nenhuma informa&ccedil;&atilde;o ser&aacute; coletada para fins n&atilde;o essenciais.</p>

<p>Voc&ecirc; pode controlar e gerenciar os cookies em seu navegador. A maioria dos navegadores permite que voc&ecirc; recuse ou apague cookies atrav&eacute;s das configura&ccedil;&otilde;es do navegador. No entanto, &eacute; importante observar que, ao fazer isso, algumas partes do nosso site podem n&atilde;o funcionar corretamente.</p>

<p><strong>Prote&ccedil;&atilde;o de sua Privacidade</strong></p>

<p>N&oacute;s levamos a privacidade de seus dados muito a s&eacute;rio. Todas as informa&ccedil;&otilde;es coletadas por meio de cookies s&atilde;o tratadas de acordo com nossa Pol&iacute;tica de Privacidade. Nunca vendemos, alugamos ou compartilhamos suas informa&ccedil;&otilde;es pessoais com terceiros para fins comerciais.</p>

<p><strong>Atualiza&ccedil;&otilde;es da Pol&iacute;tica de Cookies</strong></p>

<p>Esta Pol&iacute;tica de Cookies pode ser atualizada periodicamente para refletir mudan&ccedil;as em nossas pr&aacute;ticas de cookies. Quaisquer altera&ccedil;&otilde;es ser&atilde;o publicadas nesta p&aacute;gina e, se necess&aacute;rio, solicitaremos um novo consentimento.</p>

<p>Agradecemos sua confian&ccedil;a em nosso site e esperamos que esta Pol&iacute;tica de Cookies tenha esclarecido suas d&uacute;vidas. Caso tenha alguma pergunta adicional, entre em contato conosco atrav&eacute;s dos canais dispon&iacute;veis em nossa p&aacute;gina de contato. Sua privacidade &eacute; importante para n&oacute;s e estamos aqui para fornecer toda a informa&ccedil;&atilde;o que voc&ecirc; precisa.</p>

		  
        </div>
      </div>
    </div>

    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
  </body>
</html>